/* Title for the main Screen */
"AddViewScreenTitle" = "AutoParker";

/* Fuel label for the fuel of the car */
"CarFuelLabel" = "Kraftsoff";

/* Make label for the model of the car */
"CarMakeLabel" = "Marke";

/* Model label for the car model */
"CarModelLabel" = "Modell";

/* Label for the index number of the current car */
"CarNumberLabel" = "Nummer des Autos";

/* Year label of the car */
"CarYearLabel" = "Jahr";

/* The text for the edit button */
"Edit" = "Bearbeiten";

/* Title for the edit Screen */
"EditScreenTitle" = "Auto Bearbeiten";

/* The text for the info button on the top right hand side */
"info" = "info";

/* The text for the new car button */
"NewCar" = "Neues Auto";

/* The text for the next car button */
"Next" = "Nächstes";

/* Text to be shown when there are no cars */
"NoCarString" = "Kein Auto";

/* The text for the previous car button */
"Previous" = "Vorheriges";

/* Label for showing the total number of cars */
"TotalCarLabel" = "Anzahi aller Autos";

/* Place holder for when the make is empty */
"UnknownMake" = "Unbekannte Marke";

/* Place holder for when the car model is empty */
"UnknownModel" = "Unbekanntes Modell";


